/* Localized versions of Info.plist keys */

CFBundleName = "DjVuFilter";
CFBundleShortVersionString = "DjVuFilter version 1.1";
CFBundleGetInfoString = "DjVuFilter version 1.1, Copyright 2002, 2004 Corpus Callosum Corporation.";
NSHumanReadableCopyright = "Copyright 2002, 2004 Corpus Callosum Corporation.";
